IDEA Open Model
OpenModel.DappedEnd Property
Compatible with IDEA StatiCa Beta 20.0
 List of dapped ends in Detail
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<DappedEnd> DappedEnd { get; set; }
Public Property DappedEnd As List(Of DappedEnd)
	Get
	Set
Property Value
Type: List<DappedEnd>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace